<?php

$_['text_installments'] = 'ВНОСКИ';
$_['text_months'] = 'месеца';
$_['text_item_price'] = 'Цена на стоката';
$_['text_glp'] = 'ГЛП';
$_['text_apr'] = 'ГПР';
$_['text_help_repayment'] = '* Срокът на погасяване се избира при завършване на поръчката.';
$_['text_cancel'] = 'Отказ';
$_['text_add_to_cart'] = 'Добави в количката';
$_['text_buy_installment'] = 'Купи на изплащане';
$_['text_title_calc'] = 'Калкулатор за кредит UniCredit %s';
$_['text_steps_0'] = 'Само няколко клика до желаната покупка от 150 лв. до 50 000 лв.:';
$_['text_steps_1'] = 'Само няколко клика до желаната покупка от 150 лв. (75 EUR) до 50 000 лв. (25 000 EUR):';
$_['text_steps_2'] = 'Само няколко клика до желаната покупка от 75 EUR (150 лв.) до 25 000 EUR (50 000 лв.):';
$_['text_steps_3'] = 'Само няколко клика до желаната покупка от 75 EUR до 25 000 EUR:';
$_['text_step_1'] = '1. Добавете желания продукт в количката.';
$_['text_step_2'] = '2. В менюто „Начин на плащане“ изберете „На изплащане с UniCredit Consumer Financing“.';
$_['text_step_3'] = '3. Изберете броя месечни вноски според възможностите и предпочитанията си.';
$_['text_step_4'] = '4. Попълнете заявката изцяло дигитално или изчакайте обаждане по телефона.';
$_['text_months_star'] = 'Брой месеци *';
$_['text_months_repay_star'] = 'Брой месеци за погасяване *';
$_['text_installment_payment'] = 'Вноска за погасяване';
$_['text_monthly_installment'] = 'Месечна вноска';
$_['text_js_cart_add_failed'] = 'Неуспешно добавяне в количката. Опитайте отново.';
$_['text_js_store_error'] = 'Възникна грешка при връзката с магазина.';
